/* Localized versions of Info.plist keys */

CFBundleName = "RenderChimpOSX";
CFBundleShortVersionString = "RenderChimpOSX version 0.1";
CFBundleGetInfoString = "RenderChimpOSX version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
